<li class="uk-padding-small uk-text-center">
    <img class="uk-border-circle uk-blend-hue" data-src="/reviews/viktoria.webp" width="250" height="250" alt="@lang('site.review-from') Вікторії" uk-img>
      <p class="uk-h2 uk-margin-remove">Вікторія</p>
      <div class="uk-heading-large">
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
      </div>
      <p class="uk-text-small">Репетитор дуже гарний, мені подобається. За декілька місяців я почала розуміти математику. Оцінка поступово почала ставати вищою. Уроки проходять цікаво. Анастасія дуже ввічлива людина. Незрозумілі моменти може пояснити декілька разів. Доступно і зрозуміло пояснюєте урок, оцінки стали набагато краще 😊👌. Хочу висловити Вам подяку як найкращому репетитору алгебри і геометрії. Я задоволена співпрацею!</p>
</li>

<li class="uk-padding-small uk-text-center">
    <img class="uk-border-circle uk-blend-hue" data-src="/reviews/kiril.webp" width="250" height="250" alt="@lang('site.review-from') Кирила" uk-img>
      <p class="uk-h2 uk-margin-remove">Кирил</p>
      <div class="uk-heading-large">
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
      </div>
      <p class="uk-text-small">Из нашего многолетнего опыта общения с репетиторами по математике, этот опыт оказался лучшим. У моего сына на начало занятий с Анастасией оценка по математике металась от 6-9 балов. Анастасия прекрасный преподаватель, очень понятно объясняет, все четко, структурировано, каждая минута занятия используется по делу. За пол года занятий у сына  появилась уверенность в своих силах, вышли на 9-10 балов. Всем, кто ищет преподавателя по математике, очень советую! Результат точно будет</p>
</li>

<li class="uk-padding-small uk-text-center">
    <img class="uk-border-circle uk-blend-hue" data-src="/reviews/anatolij.webp" width="250" height="250" alt="@lang('site.review-from') Анатолія" uk-img>
      <p class="uk-h2 uk-margin-remove">Анатолій</p>
      <div class="uk-heading-large">
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
        <i class="fas fa-star"></i>
      </div>
      <p class="uk-text-small">Хочу подякувати вам, Анастасія, за те, що завдяки вам  у сина виникла цікавість до алгебри та геометрії. Доступне, цікаве викладання, відпрацювання проблемних тем, індивідуальний підхід до учнів, можливість займатись онлайн та не пропускати занять - все це дозволило Анатолію підтягнути свої знання з предмету. Сину дуже сподобалось займатись з вами!👍👍👍 Щиро вдячні Вам за пророблену роботу!</p>
</li>
