import Vue from 'vue'
import { MLInstaller, MLCreate, MLanguage } from 'vue-multilanguage'

Vue.use(MLInstaller)

export default new MLCreate({
  initial: 'ru',
  languages: [
    new MLanguage('ru').create({
        phone_sended: 'Номер телефона отправлен',
        phone_sended_desc: 'Мы получили номер Вашего телефона. Пожалуйста, оставайтесь на связи.',
        input_phone_desc: 'Осталось оставить контактный номер и мы Вам перезвоним для уточнения всех подробностей',
        pls_correct_phone: 'Пожалуйста, введите действительный номер телефона',
        enter_phone: 'Введите номер',
        send: 'Отправить',
        trust: 'мы никогда не передадим номер телефона третьим лицам',
        you_d1: 'Ваша персональная скидка',
        it: 'Это',
        you_d2: 'экономии с каждого занятия, или',
        you_d3: 'в месяц!',
        computed_ind: 'расчет для индивидуальных занятий',
        computed_gr: 'расчет для групповых занятий',
        get_ind: 'хочу индивидуальные',
        get_gr: 'хочу групповые',
    }),

    new MLanguage('uk').create({
        phone_sended: 'Номер телефону відправлений',
        phone_sended_desc: 'Ми отримали номер Вашого телефону. Будь ласка, залишайтеся на звʼязку.',
        input_phone_desc: 'Залишилося залишити контактний номер і ми Вам зателефонуємо для уточнення всіх подробиць',
        pls_correct_phone: 'Будь ласка, введіть дійсний номер телефону',
        enter_phone: 'Введіть номер',
        send: 'Надіслати',
        trust: 'ми ніколи не передамо номер телефону третім особам',
        you_d1: 'Ваша персональна знижка',
        it: 'Це',
        you_d2: 'економії з кожного заняття, або',
        you_d3: 'в місяць!',
        computed_ind: 'розрахунок для індивідуальних занять',
        computed_gr: 'розрахунок для групових занять',
        get_ind: 'хочу індивідуальні',
        get_gr: 'хочу групові',
    })
  ]
})
