<?php

return [

    // SEO
    'h1' => 'Репетитор по математике Буча',
    'title' => 'Репетитор по математике Буча | Цена занятий репетитора математики онлайн, ЗНО, ДПА, Скайп',
    'description' => 'Ваш персональный репетиор по математике в Буче ◈ подготовка к ЗНО, ДПА, занятия по Скайпу ✓ запись онлайн ◈ Цена - от :price грн. ☎ +38 (067) 313-55-25 (Пн-Пт с 10:00 до 19:00)',
    // main-block
    'main-list-1' => 'индивидуальный подход к ученику',
    'main-list-2' => 'гибкий график занятий',
    'main-list-3' => 'подготовка к ДПА и ЗНО',
    'main-list-4' => 'занятия онлайн (Skype, Zoom, Viber, Facebook)',
    'main-mark' => 'индивидуальные / групповые занятия',
    'main-price' => 'цена от',
    'main-get-discount' => 'Запишитесь на занятие сейчас и получите скидку',
    'main-button' => 'Получить первое занятие',
    // who-useful-block
    'who-useful-h2' => 'Кому будет полезен репетитор по математике',
    'who-useful-list-1' => 'Ученикам, которые не успевают овладеть школьной программой',
    'who-useful-list-2' => 'Ученикам выпускных классов',
    'who-useful-list-3' => 'Абитуриентам',
    'who-useful-list-4' => 'Студентам, начальных курсов, в которых математика не является профильным предметом',
    'who-useful-button' => 'Начать обучение',
    // why-we-block
    'why-we-h2' => 'Почему выбирают нас',
    'why-we-shedule' => 'удобное расписание',
    'why-we-persone' => 'индивидуальный подход',
    'why-we-location' => 'удобное расположение',
    'why-we-methods' => 'современные методы преподавания',
    'why-we-groups' => 'микрогруппы до 4-х человек',
    'why-we-result' => 'нацеленность на результат',
    // courses-block
    'courses-h2' => 'Что именно вы ищете?',
    'courses-mark' => 'Выбирайте направление и начнем',
    'courses-elementary' => 'репетитор по математике для начальных классов',
    'courses-for-class' => 'репетитор по математике для :clas класса',
    'courses-olympiad' => 'Подготовка к олимпиаде с математики',
    'courses-dpa' => 'Подготовка к ДПА Математика',
    'courses-zno' => 'Подготовка к ЗНО Математика',
    'courses-online' => 'Онлайн занятия по математике',
    'courses-group' => 'Групповые занятия по математике',
    'courses-group-desc' => 'Для кого-то более привычными являются занятия в коллективе. Мы предоставляем и такую возможность. Занятия в группах до 4-х человек - они вам действительно понравятся. А еще это не плохой способ сэкономить',
    'courses-group-discount' => 'скидка на групповые занятия оформленные на сайте',
    // introduce-block
    'introduce-h2' => 'Давайте знакомиться',
    'introduce-my-name' => 'Меня зовут Анастасия, я автор проекта',
    'introduce-my-bio' => 'мне 26 лет и я не представляю свою жизнь без двух вещей - математики и своей семьи',
    'introduce-mark' => 'чего я уже достигла',
    'introduce-list-1' => 'Магистр Математики, закончила физико-математический факультет НТТУ КПИ им. И.Сикорского',
    'introduce-list-2' => 'Специализации: математика, финансовая математика, высшая и страховая математика',
    'introduce-list-3' => '5 лет преподавания математики индивидуально, 3 - в группах',
    'introduce-list-4' => 'Разработка и апробация курса подготовки к ЗНО',
    'introduce-list-5' => 'Более 150 выпускников, с них 30 сдавали ЗНО (средний и высокий результат)',
    'introduce-demotivator' => 'Я не выучу математику за вас, но я могу помочь вам быстрее овладеть предметом',
    'introduce-button' => 'Давайте начнем',
    'introduce-img-alt' => 'Ваш репетитор по Математике',
    // reviews-block
    'reviews-h2' => 'Нас рекомендуют',
    'reviews-mark' => 'Отзывы наших учеников',
    'review-from' => 'Отзыв от',
    // finish-block
    'finish-h2' => 'Репетитора по математике?',
    'finish-mark' => 'все еще ищете',
    'finish-list-1' => 'школьный курс математики',
    'finish-list-2' => 'помощь в подготовке к ДПА и ЗНО',
    'finish-list-3' => 'удобное расположение в Буче (центр)',
    'finish-list-4' => 'онлайн занятия',
    'finish-button' => 'Запишитесь на занятие',
    'finish-discount-1' => 'И получите возможность первого бесплатного занятия',
    'finish-discount-2' => 'Поспешите! Количество мест и время действия предложения ограничено.',
    'finish-img-alt' => 'выучить математику с репетитором',
    // modal
    'modal-title' => 'Вы сделали правильный выбор!',
    'phone-sended-alert' => 'Вы уже оставили свой номер телефона, мы скоро с Вами свяжемся. Ожидайте звонка.',
    // countdown
    'days' => 'Дней',
    'hours' => 'Часов',
    'minutes' => 'Минут',
    'seconds' => 'Секунд',
    'all-rights-reserved' => 'все права защищены',
    'policy' => 'Политика конфиденциальности',

    'set-rating' => 'Поставить оценку',

];
