<?php

return [

    // SEO
    'h1' => 'Репетитор з математики Буча',
    'title' => 'Репетитор з математики Буча | Ціна занять репетитора математики онлайн, ЗНО, ДПА, Скайп',
    'description' => 'Здесь будет описание',
    // main-block
    'main-list-1' => 'індивідуальний підхід до учня',
    'main-list-2' => 'гнучкий графік занять',
    'main-list-3' => 'підготовка до ДПА и ЗНО',
    'main-list-4' => 'заняття онлайн (Skype, Zoom, Viber, Facebook)',
    'main-mark' => 'індивідуальні / групові заняття',
    'main-price' => 'ціна від',
    'main-get-discount' => 'Запишіться на заняття зараз і отримаєте знижку',
    'main-button' => 'Отримати перше заняття',
    // who-useful-block
    'who-useful-h2' => 'Кому буде корисний репетитор з математики',
    'who-useful-list-1' => 'Учням, які не встигають опанувати шкільну програму',
    'who-useful-list-2' => 'Учням випускних класів',
    'who-useful-list-3' => 'Абітурієнтам',
    'who-useful-list-4' => 'Студентам, початкових курсів, в яких математика не є профільним предметом',
    'who-useful-button' => 'Розпочати навчання',
    // why-we-block
    'why-we-h2' => 'Чому обирають нас',
    'why-we-shedule' => 'зручний розклад',
    'why-we-persone' => 'індивідуальний підхід',
    'why-we-location' => 'зручне розташування',
    'why-we-methods' => 'сучасні методи викладання',
    'why-we-groups' => 'мікрогрупи до 4-х чоловік',
    'why-we-result' => 'спрямованість на результат',
    // courses-block
    'courses-h2' => 'Що саме ви шукаєте?',
    'courses-mark' => 'Вибирайте напрям і почнемо',
    'courses-elementary' => 'репетитор з математики для початкових класів',
    'courses-for-class' => 'репетитор з математики для :clas класу',
    'courses-olympiad' => 'Підготовка до олімпіади з математики',
    'courses-dpa' => 'Підготовка до ДПА Математика',
    'courses-zno' => 'Підготовка до ЗНО Математика',
    'courses-online' => 'Онлайн заняття з математики',
    'courses-group' => 'Групові заняття з математики',
    'courses-group-desc' => 'Для когось більш звичними є заняття в колективі. Ми надаємо і таку можливість. Заняття в групах до 4-х чоловік - вони вам дійсно сподобаються. А ще це не поганий спосіб заощадити',
    'courses-group-discount' => 'знижка на групові заняття оформлені на сайті',
    // introduce-block
    'introduce-h2' => 'Давайте знайомитися',
    'introduce-my-name' => 'Мене звуть Анастасія, я автор проекту',
    'introduce-my-bio' => 'мені 26 років і я не уявляю своє життя без двох речей - математики і своєї сімʼї',
    'introduce-mark' => 'чого я вже досягла',
    'introduce-list-1' => 'Магістр Математики, закінчила фізико-математичний факультет НТТУ КПІ ім. І.Сікорського',
    'introduce-list-2' => 'Спеціалізації: математика, фінансова математика, вища і страхова математика',
    'introduce-list-3' => '5 років викладання математики індивідуально, 3 - в групах',
    'introduce-list-4' => 'Розробка та апробація курсу підготовки до ЗНО',
    'introduce-list-5' => 'Понад 150 випускників, з них 30 здавали ЗНО (середній і високий результат)',
    'introduce-demotivator' => 'Я не вивчу математику за вас, але я можу допомогти вам швидше опанувати предмет',
    'introduce-button' => 'Давайте розпочнемо',
    'introduce-img-alt' => 'Ваш репетитор з Математики',
    // reviews-block
    'reviews-h2' => 'Нас рекомендують',
    'reviews-mark' => 'Відгуки наших учнів',
    // finish-block
    'finish-h2' => 'Репетитора з математики?',
    'finish-mark' => 'все ще шукаєте',
    'finish-list-1' => 'шкільний курс математики',
    'finish-list-2' => 'допомога в підготовці до ДПА та ЗНО',
    'finish-list-3' => 'зручне розташування в Бучі (центр)',
    'finish-list-4' => 'онлайн заняття',
    'finish-button' => 'Запишіться на заняття',
    'finish-discount-1' => 'І отримаєте можливість першого безкоштовного заняття',
    'finish-discount-2' => 'Поспішайте! Кількість місць та час дії пропозиції обмежений.',
    'finish-img-alt' => 'вивчити математику з репетитором',
    // modal
    'modal-title' => 'Ви зробили правильний вибір!',
    'phone-sended-alert' => 'Ви вже залишили свій номер телефону, ми скоро з Вами звʼяжемось. Очікуйте дзвінка.',
    // countdown
    'days' => 'Днів',
    'hours' => 'Годин',
    'minutes' => 'Хвилин',
    'seconds' => 'Секунд',
    'all-rights-reserved' => 'всі права захищені',
    'policy' => 'Політика конфіденційності',

];
